<?php
return[

    "book" => "Заказать",
    "lang" => "Русский",


// страница слайдера
    "slider1" => "Незабываемые приключения!",
    "sliders1" => "Заказать сейчас",
    "slider2" => "Готов к путешествию?",
    "sliders2" => "Заказать сейчас",


// Страница услуг
    "service1" => "Доступные отели",
    "service1t" => "Путешествия - самый популярный и доступный в мире постоянный отдых",
    "service3" => "Уникальные просмотры",
    "service3t" => "Вы можете посетить самый известный в мире солнечный курорт и насладиться чудесами природы",
    "service2" => "расчет и надежность",
    "service2t" => "Мы постоянно следим за вашей безопасностью во время путешествий",
    "service4" => "Отличный сервис",
    "service5" => "Известные рестораны",
    "service5t" => "Всемирно известные четырех- и пятизвездочные рестораны готовы обслужить вас и вашу семью.",
    "service6" => "Мы предлагаем вам",
    "service7" => "наши услуги",
// О странице
    "about0" => "О нас",
    "about1" => "Вы можете выбрать любую страну с хорошим туризмом. Мы создадим для вас все удобства. У нас есть для вас приключенческие туры по разумным ценам. Наши отели очень удобны и доступны для вас",
    "about2" => "Выберите подходящий Вам турпакет и закажите поездку!",



// Информация о галерее
    "galleryinfo" => "Наша галерея",
    "hotels" => "Отели",




// Страница туров
    "tours" => "Турпакеты",
    "more" => "Еще",


// Страница счетчика

    "counter_t" => "Подписывайтесь на нас регулярно",
    "counter1" => "Клиенты",
    "counter2" => "Отличное путешествие",
    "counter3" => "Заказать круизы",
    "counter4" => "Бронирование билетов",


// страница назначения
    "category1" => "ТИП ПАКЕТА",
    "category2" => "КАТЕГОРИЯ",
    "cta" => "Наслаждайтесь жизнью, путешествуя",

    "contact1" => "Контакты",
    "hotel1" => "Отели",




// Страница отеля


// Страница с отзывами
    'test_info' => "Что наши клиенты думают о нас?",
    'testmon' => "Отзывы клиентов",

// Страница контактов
    "contactinfo" => "Контакт",
    'name'=>"Имя",
    'email' => "Адрес электронной почты",
    'tel' => "Телефон",
    'send1' => "Отправить сообщение",
    'send' => "Отправить",
    "location" => "Адрес",
    "contactp" => "Свяжитесь с нами и путешествуйте по миру.",



// Нижняя страница
    "writeus" => "Наш адрес электронной почты",
    "location1" => "Наш адрес",
    "infolinks" => "Вы можете получить доступ к нашим адресам в социальных сетях по следующим ссылкам",
    "menulinks" => "Разделы",
    "subscribe" => "Подписаться",
    "subsinfo" => "Подпишитесь на нашу ежемесячную рассылку блога, чтобы получать новости о путешествиях и путешествиях",



]

?>


]

?>