<?php
return[

"slider1" => "Приключенческие туры",
    "sliders1" => "Заказать сейчас",
    "slider2" => "Путешествуй по миру!",
    "sliders2" => "Заказать сейчас",
    "service1" => "Доступные отели",
    "service2" => "Уникальные просмотры",
    "service3" => "Постоянная связь",
    "service4" => "Отличный сервис",
    "service5" => "Вкусная еда",
    "service6" => "Такси",
    "about" => "О нас",
    "about1" => "Возможна любая страна с хорошим туризмом. Мы можем создать для вас объекты. У нас есть для вас приключенческие путешествия по разумным ценам.",
    "about2" => "Вы можете испытать приключение своей мечты, купив турпакет, который вам больше всего подходит, и забронировав тур.",

    "galleryinfo" => "Наша галерея",
    "hotels" => "Отели",
    "tours" => "Турпакеты",
    "counter1" => "Бронирование рейсов",
    "counter2" => "Отличное путешествие",
    "counter3" => "Заказать круизы",
    "counter4" => "Бронирование билетов",
    "category" => "Введите категории пакетов",
    "contact1" => "Контакты",





]

?>


]

?>